<template>
              <div class="contentpdpa">
            <div class="mt-5">
              <p>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;เงื่อนไขการให้บริการลูกค้า
                (ซึ่งต่อไปนี้จะเรียกว่า “เงื่อนไขการให้บริการ”)
                นี้เป็นข้อตกลงระหว่าง บริษัท อะลาดิน เอ็กซ์เพรส (ประเทศไทย)
                จำกัด ซึ่งมีสำนักงานใหญ่ตั้งอยู่เลขที่ 88/8 หมู่ที่ 3
                ตำบลบางกระเจ้า อำเภอเมืองสมุทรสาคร จังหวัดสมุทรสาคร 74000
                (ซึ่งต่อไปนี้จะเรียกว่า “AladinXpress” หรือ “บริษัท”) กับ
                ผู้ใช้บริการ (ซึ่งต่อไปนี้จะเรียกว่า “ผู้ใช้บริการ”)
                อีกฝ่ายหนึ่ง เพื่อใช้บริการระบบ AladinXpress ผ่านเว็บไซต์
                (ซึ่งต่อไปนี้จะเรียกว่า “บริการ”)
                หรือผ่านทางผู้ให้บริการภายนอกและวิธีดำเนินการตามที่บริษัทกำหนด
                ผู้ใช้บริการมีหน้าที่ทําความเข้าใจอย่างละเอียดก่อนการใช้บริการ
                และคอยตรวจสอบเงื่อนไขการให้บริการนี้อย่างสม่ำเสมอ
                หากมีข้อสงสัยเกี่ยวกับบริการ
                ผู้ใช้บริการสามารถติดต่อสอบถามได้ผ่านทาง เพจ Facebook
                AladinXpress หรือช่องทางอื่นตามที่บริษัทกำหนด
              </p>
              <br />
              <p>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ผู้ใช้บริการจะได้รับบริการนี้จาก
                AladinXpress
                โดยเราจะให้บริการดังกล่าวร่วมกันกับผู้ให้บริการอื่นใดที่เกี่ยวข้องของบริษัทตามเงื่อนไข
                ข้อกำหนดและนโยบายการใช้บริการที่กำหนด
                หากผู้ใช้บริการได้ลงทะเบียนหรือเปิดใช้บัญชี และใช้บริการของ
                AladinXpress ให้ถือว่าผู้ใช้บริการได้ยอมรับเงื่อนไข
                ข้อกำหนดและนโยบายการใช้บริการที่ AladinXpress
                หรือผู้ให้บริการที่เกี่ยวข้องกำหนดไว้แล้ว
                และผู้ใช้บริการยินยอมให้บริษัททำการโอนถ่ายข้อมูลส่วนบุคคลของผู้ใช้บริการที่ในความดูแลของบริษัทให้แก่ผู้ให้บริการที่เกี่ยวข้องเพื่อใช้ในการเปิดใช้หรือลงทะเบียนบัญชี
                จัดการ ดำเนินการ บริหาร และให้บริการอื่นใดให้แก่ผู้ใช้บริการ
                รวมถึงเพื่อวัตถุประสงค์อื่นใดที่เกี่ยวข้องและที่เกี่ยวเนื่องกับการให้บริการดังกล่าว
              </p>
              <p>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
              </p>
              <b>1. ข้อกำหนดทั่วไป</b><br />
              <p>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                <span><b>1.1</b></span
                >&nbsp;&nbsp;&nbsp;&nbsp;AladinXpress
                เป็นผู้ให้บริการระบบหรือแพลตฟอร์มจัดการร้านค้าออนไลน์แบบครบวงจรผ่านทางเว็บไซต์
                โดยผู้ใช้บริการสามารถขายสินค้า จัดการคำสั่งซื้อ จัดการคลังสินค้า
                รวมไปถึงเรียกใช้บริการส่งพัสดุกับขนส่งต่าง ๆ ได้ในแพลตฟอร์มเดียว
                และให้อัตราค่าบริการส่งพัสดุกับผู้ใช้บริการระบบในอัตราพิเศษ
                โดยผู้ใช้บริการต้องใช้บริการขนส่งผ่านทางบริษัทตามเงื่อนไขที่บริษัทกำหนดไว้ในสัญญานี้
                ผู้ใช้บริการเข้าใจว่า AladinXpress ไม่ใช่บริการขนส่งพัสดุ
                แต่เป็นเพียงผู้อำนวยความสะดวกให้กับผู้ใช้บริการขนส่งผ่านระบบ
                AladinXpress เท่านั้น
              </p>
              <p>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                <span><b>1.2</b></span
                >&nbsp;&nbsp;&nbsp;&nbsp;ผู้ใช้บริการ
                เป็นนิติบุคคลหรือบุคคลธรรมดา ที่ได้สมัครใช้ระบบ AladinXpress
                ผู้ใช้บริการจะได้อัตราค่าส่งพัสดุแบบพิเศษกับบริษัท
                โดยบริษัทจะให้บริการดังกล่าวร่วมกันกับผู้ให้บริการขนส่งที่เกี่ยวข้องของบริษัทตามเงื่อนไข
                ข้อกำหนดและนโยบายการใช้บริการที่กำหนด
                ผู้ใช้บริการรับทราบและยอมรับเงื่อนไข
                ข้อกำหนดและนโยบายบริการส่งพัสดุผ่าน AladinXpress
                หรือผู้ให้บริการที่เกี่ยวข้องกำหนดไว้แล้ว
                และผู้ใช้บริการยินยอมให้บริษัททำการโอนถ่ายข้อมูลส่วนบุคคลของผู้ใช้บริการที่ในความดูแลของบริษัทให้แก่ผู้ให้บริการขนส่งที่เกี่ยวข้องเพื่อใช้ในการจัดการ
                ดำเนินการ บริหาร และให้บริการอื่นใดให้แก่ผู้ใช้บริการ
                รวมถึงเพื่อวัตถุประสงค์อื่นใดที่เกี่ยวข้องและที่เกี่ยวเนื่องกับการให้บริการดังกล่าว
              </p>
              <p>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                <span><b>1.3</b></span
                >&nbsp;&nbsp;&nbsp;&nbsp;ผู้ใช้บริการตกลงที่จะปฏิบัติและผูกพันตามเงื่อนไขการให้บริการ
                ซึ่งการใช้บริการของผู้ใช้บริการถือเป็นการยอมรับเงื่อนไขการให้บริการนี้
                โดยบริษัทอาจแก้ไข หรือเพิ่มเติมเงื่อนไขการให้บริการได้
                ไม่ว่าในเวลาใด โดยบริษัทจะแจ้งให้ผู้ใช้บริการทราบ
                และการที่ผู้ใช้บริการใช้บริการต่อไปภายหลังจากที่มีการแก้ไข
                หรือเพิ่มเติมดังกล่าว ย่อมถือเป็นการยอมรับการแก้ไข
                หรือเพิ่มเติมในแต่ละครั้ง
              </p>
              <p>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                <span><b>1.4</b></span
                >&nbsp;&nbsp;&nbsp;&nbsp;เว้นแต่จะได้มีการแจ้ง
                หรือกําหนดไว้เป็นอย่างอื่น คุณลักษณะใหม่ ๆ ที่ได้แก้ไข เพิ่มเติม
                หรือปรับปรุงในบริการให้ถือว่าอยู่ภายใต้เงื่อนไขการให้บริการฉบับนี้ทั้งสิ้น
              </p>
              <p>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                <span><b>1.5</b></span
                >&nbsp;&nbsp;&nbsp;&nbsp;บริษัทสงวนสิทธิ์ในการปรับปรุงหรือยกเลิกบริการ
                หรือส่วนใดส่วนหนึ่งของบริการ ไม่ว่าจะเป็นการชั่วคราว
                หรือตลอดไปได้ตลอดเวลา โดยบริษัทจะแจ้งให้ทราบล่วงหน้า แต่ทั้งนี้
                การยกเลิกหรือระงับบริการ หรือส่วนใดส่วนหนึ่งของบริการ
                ย่อมไม่กระทบถึงหนี้ใด ๆ
                ที่ผู้ใช้บริการยังคงค้างชำระอยู่กับบริษัท รวมทั้ง
                ไม่เป็นการลบล้างสิทธิหรือความรับผิดใด ๆ
                ที่บริษัทและผู้ใช้บริการมีอยู่
                หรือได้เกิดขึ้นก่อนวันที่มีผลของการยกเลิกหรือระงับบริการ
                หรือส่วนใดส่วนหนึ่งของบริการดังกล่าว
              </p>
              <b>2. ข้อกำหนดและเงื่อนไขการใช้บริการทั่วไป</b><br />
              <p>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                <span><b>2.1</b></span
                >&nbsp;&nbsp;&nbsp;&nbsp;ในการใช้บริการ
                ผู้ใช้บริการจะต้องมีบัญชี AladinXpress (ซึ่งต่อไปนี้จะเรียกว่า
                “บัญชี”) เพื่อใช้ในการทํารายการต่าง ๆ
                อันเกี่ยวเนื่องกับการใช้บริการ
              </p>
              <p>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                <span><b>2.2</b></span
                >&nbsp;&nbsp;&nbsp;&nbsp;ในกรณีที่ผู้ใช้บริการใช้รหัสผ่านทํารายการใด
                ๆ อันเกี่ยวเนื่องกับการใช้บริการเสร็จสิ้นสมบูรณ์แล้ว
                ผู้ใช้บริการยอมรับว่าไม่สามารถยกเลิก เพิกถอน เปลี่ยนแปลง
                หรือแก้ไขรายการดังกล่าวได้
                และผู้ใช้บริการต้องผูกพันตามรายการดังกล่าวทุกประการหรือขึ้นอยู่กับดุลยพินิจของบริษัท
              </p>
              <p>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                <span><b>2.3</b></span
                >&nbsp;&nbsp;&nbsp;&nbsp;ในกรณีที่ผู้ใช้บริการลืมรหัสผ่าน
                หรือต้องการเปลี่ยนแปลงรหัสผ่านไม่ว่าด้วยเหตุใด ๆ
                ผู้ใช้บริการต้องดําเนินการแจ้งให้บริษัททราบทันทีตามวิธีการที่บริษัทกําหนด
                อย่างไรก็ตาม การดําเนินการต่าง ๆ
                ข้างต้นจะไม่มีผลกระทบต่อการกระทำใด ๆ
                ที่ได้ดําเนินการไปแล้วก่อนการแจ้งให้บริษัททราบ
              </p>
              <p>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                <span><b>2.4</b></span
                >&nbsp;&nbsp;&nbsp;&nbsp;ผู้ใช้บริการตกลงยินยอมชําระค่าธรรมเนียมการใช้บริการตามอัตราที่บริษัทกําหนด
                ทั้งนี้
                บริษัทสงวนสิทธิ์ในการเปลี่ยนแปลงอัตราค่าธรรมเนียมไม่ว่าเวลาใด
                โดยบริษัทจะแจ้งให้ทราบล่วงหน้าทั้งนี้
                ในกรณีที่ผู้ใช้บริการจะต้องชำระค่าธรรมเนียมใด ๆ
                ให้แก่บริษัทตามที่กำหนดไว้ข้างต้น
                ผู้ใช้บริการรับทราบและยินยอมที่จะปฏิบัติตามข้อกำหนดและเงื่อนไขการใช้บริการ
                E-Wallet
              </p>
              <p>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                <span><b>2.5</b></span
                >&nbsp;&nbsp;&nbsp;&nbsp;ในกรณีที่มีข้อผิดพลาด ข้อสงสัย
                และ/หรือข้อโต้แย้งในการเรียกเก็บค่าบริการจัดส่งพัสดุ
                ผู้ใช้บริการจำเป็นต้องแจ้งความผิดพลาดนั้นเพื่อแก้ไขให้ถูกต้องภายใน
                30 วัน นับจากวันที่บริษัทแจ้งเก็บค่าบริการจัดส่งพัสดุ
              </p>
              <p>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                <span><b>2.6</b></span
                >&nbsp;&nbsp;&nbsp;&nbsp;หากผู้ใช้บริการไม่ได้ชำระค่าบริการที่บริษัทแจ้งภายในระยะเวลาที่กำหนด
                บัญชีจะถูกปิดการใช้งานชั่วคราวโดยไม่ต้องแจ้งให้ทราบล่วงหน้าจนกว่าผู้ใช้บริการจะชำระเงินเรียบร้อย
              </p>
              <p>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                <span><b>2.7</b></span
                >&nbsp;&nbsp;&nbsp;&nbsp;ในกรณีผู้ใช้บริการได้กระทำการหรือดำเนินธุรกรรมอันเป็นการฉ้อโกงหรือเป็นที่ต้องสงสัย
                ผู้ใช้บริการรับทราบและยินยอมให้บริษัทดำเนินการตรวจสอบได้โดยที่ไม่ต้องแจ้งให้ทราบล่วงหน้า
                และผู้ใช้บริการยินดีที่จะส่งข้อมูลและหลักฐานตามที่บริษัทแจ้งขอเพื่อใช้ในการตรวจสอบ
                ในระหว่างการตรวจสอบ
                ผู้ใช้บริการรับทราบและยินยอมว่าบริษัทมีความจำเป็นที่ต้องระงับการให้บริการ
                และ/หรืองดเว้นการทำธุรกรรมและยอดเงินพัสดุของผู้ใช้บริการเป็นการชั่วคราวจนกว่าจะดำเนินการตรวจสอบเสร็จสิ้น
                หากบริษัทพบว่าผู้ใช้บริการกระทำความผิดตามที่กฎหมายกำหนด
                ผู้ใช้บริการยินยอมที่จะถูกดำเนินคดีความตามขั้นตอนและกระบวนการตามที่กฎหมายแห่งประเทศไทยกำหนด
                ทั้งนี้ บริษัทไม่มีส่วนเกี่ยวข้องในการกระทำความผิดใด ๆ
                ของผู้ใช้บริการ
              </p>
              <p>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                <span><b>2.7.1</b></span
                >&nbsp;&nbsp;&nbsp;&nbsp;ในกรณีที่บริษัทได้รับแจ้งร้องเรียนกรณีผู้รับปลายทางได้รับพัสดุไม่ตรงตามคำสั่งซื้อและ/หรือได้รับพัสดุทั้งที่ไม่ได้มีการสั่งซื้อ
                ไม่ว่าจะได้รับแจ้งจากช่องทางใดหรือหน่วยงานใด
                และบริษัทตรวจสอบพบว่า ผู้รับพัสดุปลายทางจำนวน 30%
                ของรอบการส่งพัสดุปลายทางนั้น ๆ ยืนยันตามข้อร้องเรียนข้างต้น
                บริษัทสามารถระงับจำนวนเงิน COD
                ทั้งหมดที่ผู้ใช้บริการจะต้องได้รับไว้ไม่มีกำหนดจนกว่าผู้รับพัสดุปลายทางหรือผู้เสียหายจะทำการร้องเรียนเพื่อขอเงินคืน
                โดยยอดเงินที่ระงับไว้ดังกล่าวใช้เพื่อสำรองจ่ายในการแก้ไขเยียวยากับผู้เสียหายที่ได้รับผลกระทบจากการส่งพัสดุไม่ตรงคำสั่งซื้อและ/หรือได้รับพัสดุทั้งที่ไม่ได้มีการสั่งซื้อ
              </p>
              <b>3. มาตรการในการรักษาความปลอดภัย</b><br />
              <p>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                นโยบายความเป็นส่วนตัวของ AladinXpress
                กำหนดข้อมูลที่เก็บรวบรวมและวิธีนำไปใช้
                และมีผลบังคับใช้เมื่อผู้ใช้บริการสมัครใช้บริการระบบ
                นโยบายคุ้มครองข้อมูลส่วนบุคคลนี้มีผลเพื่อบังคับใช้กับการลงทะเบียนสมัครบริการ
                การสมัครสมาชิก และบริการระบบ การเข้าถึงรวมถึงการใช้เนื้อหาต่าง ๆ
                ตลอดจนระบบและบริการที่เกี่ยวข้องกับการให้บริการของบริษัททั้งที่มีอยู่ในปัจจุบัน
                และที่บริษัทจะได้พัฒนาหรือจัดให้มีขึ้นในอนาคต
              </p>
              <p>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                <span><b>3.1</b></span
                >&nbsp;&nbsp;&nbsp;&nbsp;วัตถุประสงค์
              </p>
              <p>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                <span><b>3.1.1</b></span
                >&nbsp;&nbsp;&nbsp;&nbsp;เพื่อให้มีหลักเกณฑ์การคุ้มครองสิทธิของผู้ใช้บริการเกี่ยวกับข้อมูลให้สอดคล้องกับแนวทางการคุ้มครองข้อมูลส่วนบุคคล
              </p>

              <p>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                <span><b>3.1.2</b></span
                >&nbsp;&nbsp;&nbsp;&nbsp;ดำรงไว้ซึ่งความเชื่อมั่นและสร้างความเชื่อมั่นของผู้ใช้บริการในการใช้บริการของ
                AladinXpress
              </p>
              <p>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                <span><b>3.1.3</b></span
                >&nbsp;&nbsp;&nbsp;&nbsp;เพื่อปกป้องสิทธิส่วนบุคคลและความเป็นส่วนตัวของผู้ใช้บริการรวมถึงสร้างความมั่นใจในการเปิดเผยข้อมูลส่วนบุคคลกับทาง
                AladinXpress
              </p>
              <p>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                <span><b>3.2</b></span
                >&nbsp;&nbsp;&nbsp;&nbsp;ข้อมูลส่วนตัวที่เก็บรวบรวม
              </p>
              <p>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                <span><b>3.2.1</b></span
                >&nbsp;&nbsp;&nbsp;&nbsp;เพื่อให้มีหลักเกณฑ์การคุ้มครองสิทธิของผู้ใช้บริการเกี่ยวกับข้อมูลให้สอดคล้องกับแนวทางการคุ้มครองข้อมูลส่วนบุคคล
              </p>
              <p>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                <span><b>(ก)</b></span
                >&nbsp;&nbsp;&nbsp;&nbsp;ข้อมูลเกี่ยวกับตัวผู้ใช้บริการ -
                ข้อมูลส่วนบุคคลของผู้ใช้บริการ เช่น ชื่อ นามสกุล
                บัตรประจำตัวประชาชน หมายเลขโทรศัพท์ สมุดบัญชี
                รหัสเงินฝากธนาคารย่อย และรูปถ่ายสินค้าของผู้ใช้บริการ
              </p>
              <p>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                <span><b>(ข)</b></span
                >&nbsp;&nbsp;&nbsp;&nbsp;ข้อมูลรายละเอียดการชำระเงินของผู้ใช้บริการ
                - รายละเอียดการชำระเงินที่ผู้ใช้บริการชำระผ่านระบบธุรกรรมออนไลน์
                เช่น หมายเลขข้อมูลรหัสธนาคาร และข้อมูลการส่งใบเรียกเก็บยอดชำระ
              </p>
              <p>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                <span><b>3.2.2</b></span
                >&nbsp;&nbsp;&nbsp;&nbsp;บริษัทเก็บรวบรวมข้อมูลส่วนบุคคลจากผู้ใช้บริการของบริษัทและเป็นไปตามวัตถุประสงค์ตามกฎหมาย
              </p>
              <p>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                <span><b>3.2.3</b></span
                >&nbsp;&nbsp;&nbsp;&nbsp;การรักษาความปลอดภัยของข้อมูลส่วนตัวของผู้ใช้บริการ
                โดยทางบริษัทจะรวบรวม รักษา
                และประมวลผลข้อมูลส่วนบุคคลของผู้ใช้บริการ
                เมื่อได้รับความยินยอมจากผู้ใช้บริการ
              </p>
              <p>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                <span><b>3.2.4</b></span
                >&nbsp;&nbsp;&nbsp;&nbsp;ข้อมูลที่เกิดขึ้นในระบบ ผู้ใช้บริการและ
                AladinXpress มีสิทธิเป็นเจ้าของร่วมกัน
              </p>

              <p>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                <span><b>3.3</b></span
                >&nbsp;&nbsp;&nbsp;&nbsp;วิธีการเก็บรวบรวมข้อมูลส่วนบุคคล
                ทางบริษัทเก็บรวบรวมข้อมูลส่วนบุคคลเท่าที่จำเป็นโดยตรงจากผู้ใช้บริการเพื่อการให้บริการของบริษัท
                ผ่านแพลตฟอร์ม Facebook แพลตฟอร์ม Line Official Account และอื่น ๆ
                ที่จะเพิ่มเข้ามาในอนาคตหรือที่บริษัทเห็นสมควรเพื่อประโยชน์ต่อผู้ใช้บริการ
                แต่การเก็บรวบรวมนั้นจะไม่จำกัดเพียงแค่
                <br>
                <ul>
                  <li>	- ชื่อ</li>
                  <li>	- ที่อยู่จดหมายอิเล็กทรอนิกส์ (e-mail)</li>
                  <li>	- หมายเลขข้อมูลบัญชีธนาคารสำหรับเรียกเก็บยอดชำระ หรือ ข้อมูลยอดการชำระ</li>
                  <li>	- หมายเลขติดต่อ</li>
                  <li>	- หมายเลขบัตรประชาชน</li>
                  <li>	- รูปภาพ เสียง หรือวิดีโอบันทึก ที่ผู้ใช้บริการได้เปิดเผยให้กับทางบริษัท</li>
                  <li>	- ข้อมูลที่แสดงตัวตนอย่างถูกต้องตามกฎหมาย</li>
                  <li>	- ข้อมูลการเข้าใช้งานในระบบของบริษัท</li>
                  <li>	- ข้อมูลตำแหน่ง</li>
                  <li>	- ข้อมูลส่วนบุคคลที่ผู้ใช้บริการอาจมีการให้แก่บริษัทผ่านทางระบบ</li>
                </ul>
              </p>
              <p>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                <span><b>3.4</b></span
                >&nbsp;&nbsp;&nbsp;&nbsp;การเก็บรักษาข้อมูลส่วนบุคคลและการใช้ข้อมูลส่วนบุคคล
        บริษัทปฏิบัติตามนโยบายความเป็นส่วนตัวอย่างมีมาตรฐานและได้นำมาตรการด้านความปลอดภัยมาใช้ด้วยความพยายามอย่างดีที่สุด เพื่อให้แน่ใจว่าข้อมูลส่วนตัวของผู้ใช้บริการมีความปลอดภัย ข้อมูลส่วนตัวของผู้ใช้บริการจะถูกเก็บไว้ในเครือข่ายที่มีความปลอดภัยและสามารถเข้าถึงได้โดยบุคลากรภายในองค์กรบางส่วนที่มีจำนวนจำกัดเท่านั้น ผู้ใช้บริการมีหน้าที่รับผิดชอบในการรักษาความลับของข้อมูลใด ๆ ที่บริษัทส่งถึง ผู้ใช้บริการ และในการปฏิบัติตามขั้นตอนด้านความปลอดภัยต่าง ๆ ที่เราได้แจ้งให้ผู้ใช้บริการทราบ โดยเฉพาะรหัสผ่านที่ทำให้ผู้ใช้บริการสามารถเข้าระบบของบริษัท เราขอให้ผู้ใช้บริการไม่เปิดเผยรหัสผ่านนี้แก่ผู้ใดก็ตาม มิฉะนั้นเราไม่สามารถรับประกันความปลอดภัยของข้อมูลส่วนบุคคลของผู้ใช้บริการได้อย่างสมบูรณ์

              </p>
              <p>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                <span><b>3.5</b></span
                >&nbsp;&nbsp;&nbsp;&nbsp;การเปิดเผยข้อมูลส่วนบุคคล
        บริษัทจะไม่เปิดเผยข้อมูลดังกล่าวต่อบุคคลใดโดยปราศจากอนุญาตจากผู้ใช้บริการ อย่างไรก็ตามเพื่อประโยชน์สูงสุดของผู้ใช้บริการและการให้บริการของบริษัท ทั้งนี้ผู้ใช้บริการจะต้องรับทราบและยินยอมว่าบริษัทอาจมีการเปิดเผยข้อมูลส่วนบุคคลของผู้ใช้บริการสู่บุคคลที่สามหรือเพื่อนำข้อมูลส่วนบุคคลของท่านไปใช้ประโยชน์ในการเพิ่มประสิทธิภาพการให้บริการมากยิ่งขึ้น หรือเพื่อปรับปรุงและพัฒนารูปแบบการให้บริการและการเข้าถึงเนื้อหาต่างๆรวมถึงเพื่อประโยชน์ในการดำเนินการของบริษัท โดยในการเปิดเผยข้อมูลส่วนตัวของผู้ใช้บริการดังกล่าวนี้ บริษัทจะดำเนินการให้บุคคลเหล่านั้นเก็บรักษาข้อมูลส่วนบุคคลของผู้ใช้บริการไว้เป็นความลับอย่างถึงที่สุด และไม่นำไปใช้เพื่อวัตถุประสงค์อื่นนอกเหนือจากขอบเขตที่บริษัทกำหนดไว้

              </p>
              <p>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                <span><b>3.6</b></span
                >&nbsp;&nbsp;&nbsp;&nbsp;การตลาดหรือการส่งเสริมการขาย
        บริษัทอาจนำข้อมูลส่วนบุคคลของผู้ใช้บริการไปใช้เพื่อวิเคราะห์ความต้องการของผู้ใช้บริการใหม่ในอนาคตของทางบริษัทและแนวโน้มของตลาด รวมทั้งเพื่อให้ได้รับข้อมูลเชิงลึก ซึ่งทางบริษัทอาจนำไปใช้เพื่อปรับเปลี่ยน ปรับปรุง แก้ไข และพัฒนาระบบ การดำเนินการนี้อาจทำให้ทางบริษัทต้องนำข้อมูลส่วนบุคคลที่บริษัทเก็บรักษาไว้เกี่ยวกับการที่ผู้ใช้บริการได้ใช้บริการต่างๆ ของระบบ ไปรวมกับข้อมูลที่ทางบริษัทได้เก็บรวบรวมเกี่ยวกับการใช้งานในระบบของผู้ใช้บริการ และทางบริษัทจะนำไปเก็บรวบรวมเกี่ยวกับผู้ใช้บริการท่านอื่น ๆ เพื่อให้ได้มาซึ่งข้อมูลเชิงลึกและทราบแนวโน้มของตลาด โดยทางบริษัทอาจให้ข้อมูลเชิงลึกเหล่านี้แก่พันธมิตรที่เป็นบุคคลภายในองค์กรเพื่อนำมาซึ่งกระบวนการในการวิเคราะห์เพื่อจุดประสงค์ในการส่งเสริมโปรโมชั่น ทั้งนี้เพื่อส่งเสริมกิจกรรมทางการตลาดดังกล่าวนี้เราจะแจ้งบอกกล่าวสื่อสารในวิธีการและรูปแบบต่างๆ เกี่ยวกับการทำการตลาด และ ข้อมูลและสื่อเกี่ยวกับกิจกรรมส่งเสริมการตลาดที่เกี่ยวข้องกับระบบและการบริการ อาจจำหน่าย ทำการตลาด หรือส่งเสริมการขาย ซึ่งผู้ใช้บริการสามารถยกเลิกการรับข้อมูลโฆษณาทางการตลาดได้ตลอดเวลาโดยการแจ้งมายังบริษัท ที่จัดให้มีในสื่อการตลอดอิเล็กทรอนิกส์ทั้งในแพลตฟอร์ม Facebook และแพลตฟอร์ม Line Official Account หรืออื่นๆตามบริษัทเห็นสมควรโดยบริษัทอาจใช้ข้อมูลสำหรับติดต่อของผู้ใช้บริการ หรือสื่อการตลาดจากเรา หรือบริษัทที่เกี่ยวข้อง กฎหมายคุ้มครองข้อมูลส่วนบุคคล


              </p>
              <p>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                <span><b>3.7</b></span
                >&nbsp;&nbsp;&nbsp;&nbsp;        จัดเก็บข้อมูลส่วนบุคคลของลูกค้าและจำกัดสิทธิ์การเข้าถึงข้อมูลเฉพาะผู้ที่ได้รับอนุญาตเท่านั้น โดยทางบริษัท ได้นำมาตรการด้านความปลอดภัยที่เหมาะสมกับความเสี่ยงที่เกิดขึ้น ตามการพัฒนาทางเทคโนโลยี และ จะมีเพียงเฉพาะฝ่ายพัฒนาระบบของทางบริษัทที่จะสามารถเข้าถึงข้อมูลส่วนตัวของผู้ใช้บริการได้เท่านั้น หากผู้ใช้มีความประสงค์ให้ทางบริษัทลบข้อมูลส่วนตัวของผู้ใช้บริการตามนโยบายการรักษาข้อมูลส่วนบุคคลของผู้ใช้บริการออกนั้น สามารถแจ้งทางบริษัทได้ทันที
              </p>
              
              <b>4. ข้อจำกัดความรับผิด</b><br />
              <p>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                <span><b>4.1</b></span
                >&nbsp;&nbsp;&nbsp;&nbsp;บริษัทจะรับผิดต่อความเสียหายที่มีสาเหตุมาจากระบบเท่านั้น ความผิดพลาดที่เกิดจากสัญญาณ, ซอฟต์แวร์ ระบบ หรือ/และอุปกรณ์ของผู้ใช้บริการและผู้ให้บริการบุคคลที่สามที่ไม่ได้อยู่ในความควบคุมของบริษัท บริษัทไม่ต้องรับผิดชอบต่อความเสียหายดังกล่าว โดยเฉพาะ
              </p>
              <p>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                <span><b>4.1.1</b></span
                >&nbsp;&nbsp;&nbsp;&nbsp;บริษัทจะไม่รับผิดชอบต่อการสูญหายหรือความเสียหายใด ๆ ของพัสดุ เนื่องจากบริษัทไม่ได้มีหน้าที่และความรับผิดชอบในการดูแลและจัดส่งพัสดุของผู้ใช้บริการ บริษัทเป็นเพียงผู้ให้บริการระบบจัดการร้านค้าออนไลน์ และให้อัตราค่าบริการส่งพัสดุกับผู้ใช้บริการในอัตราพิเศษเท่านั้น
              </p>
              <p>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                <span><b>4.1.2</b></span
                >&nbsp;&nbsp;&nbsp;&nbsp;บริษัทจะไม่รับผิดชอบต่อค่าบริการส่งพัสดุและยอดชำระเงินปลายทาง (COD) ที่ทางผู้ให้บริการขนส่งทำการเรียกเก็บกับผู้ใช้บริการ เว้นแต่จะเป็นไปตามดุลยพินิจของทางบริษัท
              </p>
              <p>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                <span><b>4.1.3</b></span
                >&nbsp;&nbsp;&nbsp;&nbsp;บริษัทจะไม่รับผิดชอบต่อการกระทำความผิดตามกฎหมายใด ๆ ของผู้ใช้บริการ เนื่องจากบริษัทเป็นเพียงผู้ให้บริการระบบจัดการร้านค้าออนไลน์ ไม่ได้มีหน้าที่และความรับผิดชอบในการจัดการร้านค้าของผู้ใช้บริการ และหากมีหน่วยงานแจ้งเรื่องร้องเรียนของผู้ใช้บริการมายังบริษัท บริษัทจะแจ้งไปยังผู้ใช้บริการและขอความร่วมมือในการดำเนินการตรวจสอบตามขั้นตอนอีกครั้ง
              </p>
              <b>5. พัสดุที่ไม่สามารถส่งได้</b><br />
              <p>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                       ผู้ใช้บริการยอมรับและตกลงในเงื่อนไขการส่งพัสดุของผู้ให้บริการขนส่งที่ไม่สามารถจัดส่งได้ตามกฎหมายและกฎระเบียบต่าง ๆ ที่เกี่ยวข้องของแต่ละผู้ให้บริการขนส่ง และ/หรือ เป็นพัสดุตามรายการดังต่อไปนี้       
              </p>
               
              <p>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                <span><b>5.1</b></span
                >&nbsp;&nbsp;&nbsp;&nbsp;พัสดุที่ผู้ให้บริการขนส่งเห็นว่าไม่สมควรในการจัดส่ง หรือ พัสดุที่ไม่ได้มาตรฐานตามที่ผู้ให้บริการขนส่งกำหนด
              </p>
              <p>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                <span><b>5.2</b></span
                >&nbsp;&nbsp;&nbsp;&nbsp;ข้อสองอาวุธทุกชนิด เช่น ปืน กระสุน ระเบิด วัตถุมีคมที่ปราศจากสิ่งหุ้มห่อ ยุทธภัณฑ์ เป็นต้นง
              </p>
              <p>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                <span><b>5.3</b></span
                >&nbsp;&nbsp;&nbsp;&nbsp;สื่อสิ่งพิมพ์ที่ผิดกฎหมาย ลามกอนาจารหรือเป็นอันตรายต่อความมั่นคงของชาติและสังคม เช่น สื่อโฆษณาชวนเชื่อต่าง ๆ และหมายความรวมถึงวัตถุลามกอนาจาร เป็นต้น
              </p>
              <p>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                <span><b>5.4</b></span
                >&nbsp;&nbsp;&nbsp;&nbsp;วัตถุไวไฟและวัตถุระเบิดทุกชนิด เช่น วัสดุติดไฟ ดินปืน ประทัด ของเหลวไวไฟ แก็ส ของแข็ง น้ำมันเครื่อง น้ำมันแลคเกอร์ แบตเตอรี่ ไฟแช็ก ถังแก็ส ฟอสฟอรัส กำมะถัน ไม้ขีดไฟ กระป๋องฉีดพ่นหรือกระป๋องสเปรย์ เป็นต้น
              </p>
              <p>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                <span><b>5.5</b></span
                >&nbsp;&nbsp;&nbsp;&nbsp;สารชีวเคมีเช่นกรดซัลฟูริก กรดไฮโดรคลอริก กรดไนตริก ตัวทำละลายอินทรีย์ สารกำจัดศัตรูพืช ไฮโดรเจนเปอร์ออกไซด์ สารเคมีอันตราย เป็นต้น
              </p>
              <p>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                <span><b>5.6</b></span
                >&nbsp;&nbsp;&nbsp;&nbsp;ภาชนะที่บรรจุส่วนประกอบของสารกัมมันตรังสี เช่นยูเรเนียมโคบอลต์ เรเดียม พลูโทเนียม เป็นต้น
              </p>
              <p>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                <span><b>5.7</b></span
                >&nbsp;&nbsp;&nbsp;&nbsp;สารเคมีที่มีพิษสูงเช่น แทลเลียม ไซยาไนด์ สารหนู เป็นต้น
              </p>
              <p>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                <span><b>5.8</b></span
                >&nbsp;&nbsp;&nbsp;&nbsp;ยาเสพติดหรือสิ่งเสพติดที่ผิดกฎหมายทุกชนิด ตามพระราชบัญญัติสารเสพติดให้โทษ เช่น ฝิ่น (รวมถึงต้นฝิ่น ดอกฝิ่นและใบฝิ่น) มอร์ฟีน โคเคน เฮโรอีน ยาบ้า ยาอี สารอีเฟดรีน สารแอมเฟตามีน เป็นต้น
              </p>
              <p>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                <span><b>5.9</b></span
                >&nbsp;&nbsp;&nbsp;&nbsp;ผลิตภัณฑ์ชีวเคมีประเภทต่างๆและวัตถุที่ก่อให้เกิดการแพร่ระบาดและติดเชื้อ เช่น สารแอนแทรกซ์ เชื้อโรคอันตราย รวมถึงของเสียทางการแพทย์ เป็นต้น
              </p>
              <p>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                <span><b>5.10</b></span
                >&nbsp;&nbsp;&nbsp;&nbsp;สัตว์ สิ่งมีชีวิต ร่างกายมนุษย์ เช่นเนื้อเยื่อ อวัยวะมนุษย์ เป็นต้น
              </p>
              <p>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                <span><b>5.11</b></span
                >&nbsp;&nbsp;&nbsp;&nbsp;สินค้าที่ผิดกฎหมายและไม่เป็นไปตามข้อบังคับทางกฎหมายของประเทศเช่น เอกสารลับทางราชการ สินค้าลักลอบนำเข้าจากต่างประเทศ เช่น สินค้าผิดกฎหมาย ลักลอบหนีภาษี หลีกเลี่ยงภาษี สำแดงเท็จ รวมถึงสินค้าต้องห้ามและต้องจำกัด
              </p>
              <p>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                <span><b>5.12</b></span
                >&nbsp;&nbsp;&nbsp;&nbsp;เอกสารทั้งหมด รวมทั้งเอกสารทั่วไปและเอกสารต่าง ๆ ที่ทางราชการออกให้ เช่น บัตรประจำตัวประชาชน ใบขับขี่ หนังสือเดินทาง สูติบัตร เอกสารสัญญา พินัยกรรม และฉโนดที่ดิน เป็นต้น
              </p>
              <p>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                <span><b>5.13</b></span
                >&nbsp;&nbsp;&nbsp;&nbsp;เอกสารที่เกี่ยวกับสถาบันการเงิน เช่น เงินตราทุกสกุล (เงินสด) เช็ค บัตรเครดิต บัตรเดบิตและใบจำนำ สลากกินแบ่งรัฐบาล สลากออมสิน เป็นต้น
              </p>
              <p>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                <span><b>5.14</b></span
                >&nbsp;&nbsp;&nbsp;&nbsp;สินค้าที่ไม่สามารถประเมินค่าได้ สิ่งของที่มีมูลค่าทางจิตใจ หรือสินค้าที่ไม่สามารถทดแทนได้ เช่น ไข่มุก อัญมณี วัสดุโลหะล้ำค่า เครื่องสังฆภัณฑ์ พระพุทธรูป งานศิลปะ ภาพวาดและโบราณวัตถุ ทองคำแท่ง ทองรูปพรรณ วัตถุมงคล-พระเครื่อง เครื่องประดับเงิน เป็นต้น รวมถึงสิ่งของปลอมแปลงหรือลอกเลียนแบบโดยละเมิดลิขสิทธิ์
              </p>
              <p>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                <span><b>5.15</b></span
                >&nbsp;&nbsp;&nbsp;&nbsp;อุปกรณ์การเรียนทางการแพทย์ รวมถึงตัวอย่างสัตว์และพืช เช่น ตัวอย่างวิจัย ตัวอย่างเลือด ตัวอย่างปัสสาวะ สารคัดหลั่งต่าง ๆ เป็นต้น
              </p>
              <p>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                <span><b>5.16</b></span
                >&nbsp;&nbsp;&nbsp;&nbsp;จดหมาย และไปรษณียบัตร ทุกชนิด
              </p>
              <b>6. ข้อจำกัดความรับผิด</b><br />
              <p>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                ผู้ใช้บริการจะต้องไม่กระทำการใด ๆ
                ทั้งทางตรงและทางอ้อมในการเสนอขายบัญชีหรือโอนสิทธิในการใช้งานระบบ
                ไม่ว่าจะทั้งหมดหรือบางส่วนไปยังบุคคลภายนอก
                ไม่ว่าบุคคลดังกล่าวจะเป็นลูกค้าของผู้ให้บริการใดก็ตาม
                เว้นแต่จะได้รับความยินยอมเป็นลายลักษณ์อักษรจากบริษัท
              </p>
            </div>
          </div>
</template>